
/* Class = "IBUIViewController"; title = "Add Map"; ObjectID = "12"; */
"12.title" = "Add Map";

/* Class = "IBUIViewController"; title = "Add Report"; ObjectID = "14"; */
"14.title" = "Add Report";

/* Class = "IBUIViewController"; title = "Report Details"; ObjectID = "15"; */
"15.title" = "Report Details";

/* Class = "IBUINavigationItem"; title = "Map"; ObjectID = "18"; */
"18.title" = "Map";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "19"; */
"19.title" = "Back";

/* Class = "IBUINavigationItem"; title = "Web"; ObjectID = "20"; */
"20.title" = "Web";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "21"; */
"21.title" = "Back";

/* Class = "IBUINavigationItem"; title = "Report"; ObjectID = "22"; */
"22.title" = "Report";

/* Class = "IBUIBarButtonItem"; title = "Report"; ObjectID = "24"; */
"24.title" = "Report";

/* Class = "IBUINavigationItem"; title = "Add Report"; ObjectID = "26"; */
"26.title" = "Add Report";

/* Class = "IBUINavigationItem"; title = "Reports"; ObjectID = "28"; */
"28.title" = "Reports";

/* Class = "IBUIBarButtonItem"; title = "Reports"; ObjectID = "30"; */
"30.title" = "Reports";

/* Class = "IBUIViewController"; title = "Maps"; ObjectID = "32"; */
"32.title" = "Maps";

/* Class = "IBUINavigationItem"; title = "Ushahidi Maps"; ObjectID = "33"; */
"33.title" = "Ushahidi Maps";

/* Class = "IBUIBarButtonItem"; title = "Maps"; ObjectID = "34"; */
"34.title" = "Maps";

/* Class = "IBUINavigationItem"; title = "Image"; ObjectID = "47"; */
"47.title" = "Image";

/* Class = "IBUIBarButtonItem"; title = "Image"; ObjectID = "48"; */
"48.title" = "Image";

/* Class = "IBUIViewController"; title = "Settings"; ObjectID = "56"; */
"56.title" = "Settings";

/* Class = "IBUIViewController"; title = "Categories"; ObjectID = "61"; */
"61.title" = "Categories";

/* Class = "IBUIViewController"; title = "Locations"; ObjectID = "62"; */
"62.title" = "Locations";

/* Class = "IBUIBarButtonItem"; title = "Edit"; ObjectID = "84"; */
"84.title" = "Edit";

/* Class = "IBUINavigationItem"; title = "News"; ObjectID = "88"; */
"88.title" = "News";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "90"; */
"90.title" = "Back";

/* Class = "IBUIViewController"; title = "Twitter"; ObjectID = "97"; */
"97.title" = "Twitter";

/* Class = "IBUIViewController"; title = "Reports"; ObjectID = "102"; */
"102.title" = "Reports";

/* Class = "IBUIViewController"; title = "Reports"; ObjectID = "103"; */
"103.title" = "Reports";

/* Class = "IBUIViewController"; title = "Checkin"; ObjectID = "104"; */
"104.title" = "Checkin";

/* Class = "IBUIViewController"; title = "Checkins"; ObjectID = "111"; */
"111.title" = "Checkins";

/* Class = "IBUIViewController"; title = "Checkin"; ObjectID = "133"; */
"133.title" = "Checkin";

/* Class = "IBUINavigationItem"; title = "Checkin"; ObjectID = "134"; */
"134.title" = "Checkin";

/* Class = "IBUIBarButtonItem"; title = "Checkin"; ObjectID = "140"; */
"140.title" = "Checkin";

/* Class = "IBUINavigationItem"; title = "Checkins"; ObjectID = "148"; */
"148.title" = "Checkins";

/* Class = "IBUIBarButtonItem"; title = "Maps"; ObjectID = "149"; */
"149.title" = "Maps";
